[
  {
    "en": {
      "quote": "Now, as that ol' Greek dawg says, life's a banquet - so don't go thirsty, but don't get drunk, either",
      "author": "Dexter DeShawn"
    },
    "ua": {
      "quote": "Один чувак сказав, що життя є бенкетом. Нерозумно йти голодним, але безглуздо і нажиратися",
      "author": "Декстер Дешон"
    }
  },
  {
    "en": {
      "quote": "Everything in this world leaves some kind of traces. You just need to know where to look",
      "author": "Judy Alvarez"
    },
    "ua": {
      "quote": "Усі на цьому світі залишають якісь сліди. Треба тільки знати, де шукати",
      "author": "Джуді Альварез"
    }
  },
  {
    "en": {
      "quote": "Having made your way to the top, you get an audience. If the world knows you, ha, it's easier to shake it...",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Пробившись наверх, получаешь аудиторию. Если мир тебя знает, ха, его и трясти попроще...",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "The concepts of truth and good are very subjective, but beauty is universal",
      "author": "Delamain"
    },
    "ua": {
      "quote": "Поняття «істини» і «добра» дуже суб'єктивні, краса універсальна",
      "author": "Деламейн"
    }
  },
  {
    "en": {
      "quote": "Our life path is constantly winding and transforming, and we ourselves become someone new every day",
      "author": "Angel"
    },
    "ua": {
      "quote": "Наш життєвий шлях постійно звивистий і трансформується, і ми самі щодня стаємо кимось новим.",
      "author": "Ангел"
    }
  },
  {
    "en": {
      "quote": "Confidence is generally a great luxury",
      "author": "Elizabeth"
    },
    "ua": {
      "quote": "Впевненість взагалі велика розкіш",
      "author": "Елізабет"
    }
  },
  {
    "en": {
      "quote": "Whatever war you take, corporations always win, and ordinary people lose",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Яку війну не візьми, завжди перемагають корпорації, а програють звичайні люди",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "The world is like a labyrinth of illusions. Light struggles to break into the dungeon of our earthly existence",
      "author": "Misty"
    },
    "ua": {
      "quote": "Світ подібний до лабіринту ілюзій. Світло важко пробивається в темницю нашого земного існування",
      "author": "Місті"
    }
  },
  {
    "en": {
      "quote": "This is why a defeated warrior must not return. Otherwise he will one day see all his ideals turn to shit",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Ось чому повалений воїн ні повертатися. Інакше він якось побачить, як усі його ідеали перетворюються на лайно",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "Whoever you spit at, everyone lives in some kind of their own world",
      "author": "Judy Alvarez"
    },
    "ua": {
      "quote": "У кого не плюнь, усі живуть у якомусь своєму світі",
      "author": "Джуді Альварез"
    }
  },
  {
    "en": {
      "quote": "What do you think is better: to be nobody and calmly live to old age? Or write your name in history and squeeze God’s soul even before thirty?",
      "author": "Dexter DeShawn"
    },
    "ua": {
      "quote": "Що, на твою думку, краще: бути ніким і спокійно дожити до старості? Чи вписати своє ім'я в історію та віджати Богові душу ще до тридцяти?",
      "author": "Декстер Дешон"
    }
  },
  {
    "en": {
      "quote": "Here you fall asleep with the feeling that you are cool, and in the morning you realize that you are nobody",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Тут ти засинаєш з відчуттям, що ти крутий, а на ранок розумієш, що ти ніхто",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "You don't always need to be complex for your words to make sense",
      "author": "Brendan"
    },
    "ua": {
      "quote": "Не завжди необхідно бути складним, щоб твої слова мали сенс",
      "author": "Брендан"
    }
  },
  {
    "en": {
      "quote": "Life is generally much easier if you don't look back and think about others",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Жити взагалі набагато легше, якщо не озираєшся назад і не думаєш про інших",
      "author": "Джонныі Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "Only in the face of death does a person become who he really is. You still have enough time to become someone",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Тільки перед смертю людина стає тим, хто він є насправді. Ти ще цілком встигнеш стати кимось",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "We must not be afraid of change, but of the one into whom we can become",
      "author": "Misty"
    },
    "ua": {
      "quote": "Боятися потрібно не змін, а того, на кого ми можемо перетворитися",
      "author": "Місті"
    }
  },
  {
    "en": {
      "quote": "I'll tell you this: the worst thing that can be done with a person is to destroy his personality",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Я тобі так скажу: найгірше, що можна зробити з людиною — знищити її особистість",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "I don't like those who live in the past. People have to change. And the world is with them",
      "author": "Johnny Silverhand"
    },
    "ua": {
      "quote": "Не люблю тих, хто живе у минулому. Люди повинні змінюватись. І мир разом із ними",
      "author": "Джонні Сільверхенд"
    }
  },
  {
    "en": {
      "quote": "Only the present is real",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Реально лише справжнє",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "By using technology to empower us, we risk losing our ability to love, strive for the best, and do the right thing. But this is what makes us human",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Використовуючи технології для розширення своїх можливостей, ми ризикуємо втратити здатність любити, прагнути кращого і чинити правильно. Але це те, що робить нас людьми",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Technology gives us strength. Strength provides dominance. Domination leads to abuse",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Технології надають нам силу. Сила забезпечує панування. Панування веде до зловживання",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "The person believes that he has the right to expand, absorb and change or master everything that may be needed to achieve his dream. But how many times has this led to conflicts with those who believe in the same thing?",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Людина вважає, що вона має право розширювати, поглинати і змінювати або опановувати все, що може знадобитися для досягнення її мрії. Але скільки разів це призводило до конфліктів з тими, хто вірить у те саме?",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "There is no change without pain",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Змін без болю не буває",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Absolute freedom is no better than chaos",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Абсолютна свобода нічим не краща за хаос",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Sometimes one dream must die for another to be born from the ashes",
      "author": "David Sharif"
    },
    "ua": {
      "quote": "Іноді одна мрія має померти, щоб з попелу народилася інша",
      "author": "Девід Шаріф"
    }
  },
  {
    "en": {
      "quote": "Pressure turns coal into diamond: the worse we get, the stronger we will become",
      "author": "Talos Rucker"
    },
    "ua": {
      "quote": "Тиск перетворює вугілля на алмаз: чим гірше нам буде, тим сильнішим ми станемо",
      "author": "Талос Рукер"
    }
  },
  {
    "en": {
      "quote": "Our world is agony, suffering and fruitless attempts to avoid them. Brief moments of happiness crash against harsh reality",
      "author": "Allsion Staneck"
    },
    "ua": {
      "quote": "Наш світ – це агонія, страждання та безплідні спроби уникнути їх. Короткі миті щастя розбиваються про сувору реальність",
      "author": "Еллісон Станек"
    }
  },
  {
    "en": {
      "quote": "We wanted to help people! What if we succeeded? Anxiety? Defeated. Apathy? Defeated. Depression? Defeated. Diversity, individuality, spontaneity? Defeated",
      "author": "Adam Jensen"
    },
    "ua": {
      "quote": "Ми хотіли допомогти людям! А якби в нас вийшло? Тривога? Переможена. Апатія? Переможена. Депресія? Переможена. Розмаїття, індивідуальність, спонтанність? Переможені",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "The world has somehow changed. As if they had switched the channel without warning. You thought you were watching a comedy series, but in fact there was a horror movie",
      "author": "Alan Wake"
    },
    "ua": {
      "quote": "Світ якимось чином змінився. Начебто без попередження переключили канал. Ти думав, що дивишся комедійний серіал, а насправді йшов фільм жахливо",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "History is not a machine that obeys every movement. History is a beast, a living beast. It can be created, shaped, but then it takes on its own desires. Change one thing and set off a chain reaction that spreads throughout the story. Characters must be true to themselves. Events must follow the internal logic of the story. One puncture and the magic evaporates. History will perish",
      "author": "Alan Wake"
    },
    "ua": {
      "quote": "Історія - це не машина, слухняна кожному руху. Історія – це звір, живий звір. Її можна створити, надати їй обрисів, але потім вона знаходить свої власні бажання. Зміни щось одне і запустиш ланцюгову реакцію, яка пошириться по всьому сюжету. Персонажі мають бути вірними собі. Події повинні дотримуватися внутрішньої логіки історії. Один прокол - і магія випарується. Історія загине",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "They tell the truth - it is not the fall that kills, but the sudden stop at the end",
      "author": "Alan Wake"
    },
    "ua": {
      "quote": "Правду кажуть – вбиває не падіння, а раптова зупинка наприкінці",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "Simply put, the most important thing to me is me. And the most important thing for you is you. This is the nature of things",
      "author": "Andrew Ryan"
    },
    "ua": {
      "quote": "Простіше кажучи, найважливіше для мене це я. А найважливіше для тебе це ти. Така природа речей",
      "author": "Ендрю Райан"
    }
  },
  {
    "en": {
      "quote": "Time is an ocean, not a river. Why drive the wave if it fades anyway?",
      "author": "Rosalind Lutece"
    },
    "ua": {
      "quote": "Час – океан, а не річка. Навіщо гнати хвилю, якщо вона все одно зійде нанівець?",
      "author": "Розалінда Лютс"
    }
  },
  {
    "en": {
      "quote": "You want to start all over again ... but before time turns back, before you find forgiveness. Not all sins can be atoned for",
      "author": "Zachary Hale Comstock"
    },
    "ua": {
      "quote": "Ти хочеш почати все заново... але спершу обернеться назад, ніж ти знайдеш прощення. Не всі гріхи можна спокутувати",
      "author": "Закарі Хейл Комсток"
    }
  },
  {
    "en": {
      "quote": "Sometimes we have to rid the world of things that shouldn't exist at all. Even if for this you have to lose a loved one",
      "author": "Francis York"
    },
    "ua": {
      "quote": "Часом ми повинні позбавляти світ речей, яких взагалі не повинно існувати. Навіть якщо заради цього доведеться втратити кохану людину",
      "author": "Френсіс Йорк"
    }
  },
  {
    "en": {
      "quote": "Great art does not have to be beautiful, the main thing is that it conveys real emotions",
      "author": "Larry Jonson"
    },
    "ua": {
      "quote": "Велике мистецтво не обов'язково має бути красивим, головне, щоб воно передавало справжні емоції.",
      "author": "Ларі Джонсон"
    }
  },
  {
    "en": {
      "quote": "People are wasting their time promoting sobriety. To a good man, drinking never dulls the senses",
      "author": "Dutch van der Linde"
    },
    "ua": {
      "quote": "Люди даремно витрачають час на пропаганду тверезості. Хорошій людині випивка ніколи не притупляла почуттів",
      "author": "Датч ван дер Лінд"
    }
  },
  {
    "en": {
      "quote": "Too many people give their opinions on issues they don't understand. And the stupider they are, the more opinions they have",
      "author": "Thomas Hildern"
    },
    "ua": {
      "quote": "Занадто багато людей висловлюють свої думки з питань, у яких вони не розуміються. І чим вони дурніші, тим більше у них думок",
      "author": "Томас Хілдерн"
    }
  },
  {
    "en": {
      "quote": "Be alone with my thoughts? Near on unachievable these days",
      "author": "V"
    },
    "ua": {
      "quote": "Побути наодинці з моїми думками? Майже недосяжне у наші дні",
      "author": "Ві"
    }
  },
  {
    "en": {
      "quote": "You don’t understand how hard it is to fulfill your ideal. Even if your ideal is great, it’s just a dream if you can’t fulfill it! So how can you fulfill it? You need power! That’s the politics of the world! I can see it clearly now! You can’t fulfill your dreams without power!",
      "author": "Wiegraf"
    },
    "ua": {
      "quote": "Ти не уявляєш, наскільки складно втілювати у життя свої прагнення. Навіть якщо ідеали благородні та прекрасні, це лише мрії, якщо ти не можеш їх втілити! Та як тоді це зробити? Тобі потрібна влада. Так улаштований наш світ! Тепер я це чудово розумію: без влади мрії нічого не варті!",
      "author": "Віграф"
    }
  },
  {
    "en": {
      "quote": "Your actions have meaning only if they hold true to your ideals… If you need someone else to fulfill your dreams it loses its value",
      "author": "Ramza"
    },
    "ua": {
      "quote": "Твої вчинки мають сенс, лише якщо спрямовані на досягнення обраних ідеалів. Якщо ж тобі потрібен хтось, хто втілюватиме твої мрії в життя за тебе, вони втрачають свою значущість",
      "author": "Рамза"
    }
  },
  {
    "en": {
      "quote": "My life is nothing, giving a future to those who want to see it is the most important thing",
      "author": "Nyx Ulric"
    },
    "ua": {
      "quote": "Моє життя ніщо, дати майбутнє тим, хто бажає його побачити — найважливіше",
      "author": "Нікс Ульрік"
    }
  },
  {
    "en": {
      "quote": "We must choose our own path. But since we are human, we tend to get lost",
      "author": "Chief Direa"
    },
    "ua": {
      "quote": "Ми маємо вибрати свій власний шлях. Але, оскільки ми люди, нам властиво губитися",
      "author": "Дірея"
    }
  }
]
