[
  {
    "en": {
      "quote": "Now, as that ol' Greek dawg says, life's a banquet - so don't go thirsty, but don't get drunk, either",
      "author": "Dexter DeShawn"
    },
    "ru": {
      "quote": "Один чувак сказал, что жизнь есть пир. Глупо уходить голодным, но глупо и нажираться",
      "author": "Декстер Дешон"
    }
  },
  {
    "en": {
      "quote": "Everything in this world leaves some kind of traces. You just need to know where to look",
      "author": "Judy Alvarez"
    },
    "ru": {
      "quote": "Все на этом свете оставляют какие-то следы. Надо только знать где искать",
      "author": "Джуди Альварес"
    }
  },
  {
    "en": {
      "quote": "Having made your way to the top, you get an audience. If the world knows you, ha, it's easier to shake it...",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Пробившись наверх, получаешь аудиторию. Если мир тебя знает, ха, его и трясти попроще...",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "The concepts of truth and good are very subjective, but beauty is universal",
      "author": "Delamain"
    },
    "ru": {
      "quote": "Понятия «истины» и «добра» весьма субьективны, красота же универсальна",
      "author": "Деламейн"
    }
  },
  {
    "en": {
      "quote": "Our life path is constantly winding and transforming, and we ourselves become someone new every day",
      "author": "Angel"
    },
    "ru": {
      "quote": "Наш жизненный путь постоянно извилист и трансформируется, и мы сами каждый день становимся кем-то новым.",
      "author": "Ангел"
    }
  },
  {
    "en": {
      "quote": "Confidence is generally a great luxury",
      "author": "Elizabeth"
    },
    "ru": {
      "quote": "Уверенность вообще большая роскошь",
      "author": "Элизабет"
    }
  },
  {
    "en": {
      "quote": "Whatever war you take, corporations always win, and ordinary people lose",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Какую войну не возьми, побеждают всегда корпорации, а проигрывают обычные люди",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "The world is like a labyrinth of illusions. Light struggles to break into the dungeon of our earthly existence",
      "author": "Misty"
    },
    "ru": {
      "quote": "Мир подобен лабиринту иллюзий. Свет с трудом пробивается в темницу нашего земного существования",
      "author": "Мисти"
    }
  },
  {
    "en": {
      "quote": "This is why a defeated warrior must not return. Otherwise he will one day see all his ideals turn to shit",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Вот почему поверженный воин не должен возвращаться. Иначе он однажды увидит, как все его идеалы превращаются в дерьмо",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "Whoever you spit at, everyone lives in some kind of their own world",
      "author": "Judy Alvarez"
    },
    "ru": {
      "quote": "В кого ни плюнь, все живут в каком-то своём мире",
      "author": "Джуди Альварес"
    }
  },
  {
    "en": {
      "quote": "What do you think is better: to be nobody and calmly live to old age? Or write your name in history and squeeze God’s soul even before thirty?",
      "author": "Dexter DeShawn"
    },
    "ru": {
      "quote": "Что по-твоему лучше: быть никем и спокойно дожить до старости? Или вписать своё имя в историю и отжать Богу душу ещё до тридцати?",
      "author": "Декстер Дешон"
    }
  },
  {
    "en": {
      "quote": "Here you fall asleep with the feeling that you are cool, and in the morning you realize that you are nobody",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Здесь ты засыпаешь с ощущением, что ты крут, а на утро понимаешь, что ты никто",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "You don't always need to be complex for your words to make sense",
      "author": "Brendan"
    },
    "ru": {
      "quote": "Не всегда необходимо быть сложным, чтобы твои слова имели смысл",
      "author": "Брэндан"
    }
  },
  {
    "en": {
      "quote": "Life is generally much easier if you don't look back and think about others",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Жить вообще гораздо легче, если не оглядываешься назад и не думаешь о других",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "Only in the face of death does a person become who he really is. You still have enough time to become someone",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Только перед лицом смерти человек становится тем, кто он есть на самом деле. Ты ещё вполне успеешь кем-то стать",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "We must not be afraid of change, but of the one into whom we can become",
      "author": "Misty"
    },
    "ru": {
      "quote": "Бояться нужно не перемен, а того, в кого мы можем превратиться",
      "author": "Мисти"
    }
  },
  {
    "en": {
      "quote": "I'll tell you this: the worst thing that can be done with a person is to destroy his personality",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Я тебе так скажу: худшее, что можно сделать с человеком — уничтожить его личность",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "I don't like those who live in the past. People have to change. And the world is with them",
      "author": "Johnny Silverhand"
    },
    "ru": {
      "quote": "Не люблю тех, кто живёт в прошлом. Люди должны менятся. И мир вместе с ними",
      "author": "Джонни Сильверхенд"
    }
  },
  {
    "en": {
      "quote": "Only the present is real",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Реально лишь настоящее",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "By using technology to empower us, we risk losing our ability to love, strive for the best, and do the right thing. But this is what makes us human",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Используя технологии для расширения своих возможностей, мы рискуем потерять способность любить, стремиться к лучшему и поступать правильно. Но это то, что делает нас людьми",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Technology gives us strength. Strength provides dominance. Domination leads to abuse",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Технологии дают нам силу. Сила обеспечивает господство. Господство ведет к злоупотреблению",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "The person believes that he has the right to expand, absorb and change or master everything that may be needed to achieve his dream. But how many times has this led to conflicts with those who believe in the same thing?",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Человек считает, что у него есть право расширять, поглощать и изменять или овладевать всем, что может понадобиться для достижения его мечты. Но, сколько раз это приводило к конфликтам с теми, кто верит в то же самое?",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "There is no change without pain",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Перемен без боли не бывает",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Absolute freedom is no better than chaos",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Абсолютная свобода ничем не лучше хаоса",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "Sometimes one dream must die for another to be born from the ashes",
      "author": "David Sharif"
    },
    "ru": {
      "quote": "Иногда одна мечта должна умереть, чтобы из пепла родилась другая",
      "author": "Девид Шериф"
    }
  },
  {
    "en": {
      "quote": "Pressure turns coal into diamond: the worse we get, the stronger we will become",
      "author": "Talos Rucker"
    },
    "ru": {
      "quote": "Давление превращает уголь в алмаз: чем хуже нам будет, тем сильнее мы станем",
      "author": "Талос Рукер"
    }
  },
  {
    "en": {
      "quote": "Our world is agony, suffering and fruitless attempts to avoid them. Brief moments of happiness crash against harsh reality",
      "author": "Allsion Staneck"
    },
    "ru": {
      "quote": "Наш мир — это агония, страдания и бесплодные попытки избежать их. Краткие мгновенья счастья разбиваются о суровую реальность",
      "author": "Эллисон Станек"
    }
  },
  {
    "en": {
      "quote": "We wanted to help people! What if we succeeded? Anxiety? Defeated. Apathy? Defeated. Depression? Defeated. Diversity, individuality, spontaneity? Defeated",
      "author": "Adam Jensen"
    },
    "ru": {
      "quote": "Мы хотели помочь людям! А если бы у нас получилось? Тревожность? Побеждена. Апатия? Побеждена. Депрессия? Побеждена. Многообразие, индивидуальность, спонтанность? Побеждены",
      "author": "Адам Дженсен"
    }
  },
  {
    "en": {
      "quote": "The world has somehow changed. As if they had switched the channel without warning. You thought you were watching a comedy series, but in fact there was a horror movie",
      "author": "Alan Wake"
    },
    "ru": {
      "quote": "Мир каким-то образом переменился. Будто без предупреждения переключили канал. Ты думал, что смотришь комедийный сериал, а на самом деле шел фильм ужасове",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "History is not a machine that obeys every movement. History is a beast, a living beast. It can be created, shaped, but then it takes on its own desires. Change one thing and set off a chain reaction that spreads throughout the story. Characters must be true to themselves. Events must follow the internal logic of the story. One puncture and the magic evaporates. History will perish",
      "author": "Alan Wake"
    },
    "ru": {
      "quote": "История – это не машина, послушная каждому движению. История – это зверь, живой зверь. Её можно создать, придать ей очертания, но потом она обретает свои собственные желания. Измени что-то одно, и запустишь цепную реакцию, которая распространится по всему сюжету. Персонажи должны быть верны себе. События должны следовать внутренней логике истории. Один прокол – и магия испарится. История погибнет",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "They tell the truth - it is not the fall that kills, but the sudden stop at the end",
      "author": "Alan Wake"
    },
    "ru": {
      "quote": "Правду говорят — убивает не падение, а внезапная остановка в конце",
      "author": "Алан Вейк"
    }
  },
  {
    "en": {
      "quote": "Simply put, the most important thing to me is me. And the most important thing for you is you. This is the nature of things",
      "author": "Andrew Ryan"
    },
    "ru": {
      "quote": "Проще говоря, самое важное для меня — это я. А самое важное для тебя — это ты. Такова природа вещей",
      "author": "Эндрю Райан"
    }
  },
  {
    "en": {
      "quote": "Time is an ocean, not a river. Why drive the wave if it fades anyway?",
      "author": "Rosalind Lutece"
    },
    "ru": {
      "quote": "Время — океан, а не река. Зачем гнать волну, если она все равно сойдет на нет?",
      "author": "Розалинд Лютес"
    }
  },
  {
    "en": {
      "quote": "You want to start all over again ... but before time turns back, before you find forgiveness. Not all sins can be atoned for",
      "author": "Zachary Hale Comstock"
    },
    "ru": {
      "quote": "Ты хочешь начать всё заново... но прежде время обернется вспять, чем ты найдёшь прощение. Не все грехи можно искупить",
      "author": "Захари Хейл Комсток"
    }
  },
  {
    "en": {
      "quote": "Sometimes we have to rid the world of things that shouldn't exist at all. Even if for this you have to lose a loved one",
      "author": "Francis York"
    },
    "ru": {
      "quote": "Порой мы должны избавлять мир от вещей, которых вообще не должно существовать. Даже если ради этого придётся потерять любимого человека",
      "author": "Фрэнсис Йорк"
    }
  },
  {
    "en": {
      "quote": "Great art does not have to be beautiful, the main thing is that it conveys real emotions",
      "author": "Larry Jonson"
    },
    "ru": {
      "quote": "Великое искусство не обязательно должно быть красивым, главное чтобы оно передавало настоящие эмоции",
      "author": "Ларри Джонсон"
    }
  },
  {
    "en": {
      "quote": "People are wasting their time promoting sobriety. To a good man, drinking never dulls the senses",
      "author": "Dutch van der Linde"
    },
    "ru": {
      "quote": "Люди зря тратят время на пропаганду трезвости. Хорошему человеку выпивка никогда не притупляла чувств",
      "author": "Датч ван дер Линд"
    }
  },
  {
    "en": {
      "quote": "Too many people give their opinions on issues they don't understand. And the stupider they are, the more opinions they have",
      "author": "Thomas Hildern"
    },
    "ru": {
      "quote": "Слишком много людей высказывают свои мнения по вопросам, в которых они не разбираются. И чем они глупее, тем больше у них мнений",
      "author": "Томас Хилдерн"
    }
  },
  {
    "en": {
      "quote": "Be alone with my thoughts? Near on unachievable these days",
      "author": "V"
    },
    "ru": {
      "quote": "Побыть наедине с моими мыслями? Почти недостижимое в наши дни",
      "author": "Ви"
    }
  },
  {
    "en": {
      "quote": "You don’t understand how hard it is to fulfill your ideal. Even if your ideal is great, it’s just a dream if you can’t fulfill it! So how can you fulfill it? You need power! That’s the politics of the world! I can see it clearly now! You can’t fulfill your dreams without power!",
      "author": "Wiegraf"
    },
    "ru": {
      "quote": "Ты не представляешь, насколько сложно воплощать в жизнь свои стремления. Даже если идеалы благородны и прекрасны, это лишь мечты, раз ты не можешь их воплотить! Та как же тогда это сделать? Тебе нужна власть. Так устроен наш мир! Теперь я это отлично понимаю: без власти мечты ничего не стоят!",
      "author": "Виглаф"
    }
  },
  {
    "en": {
      "quote": "Your actions have meaning only if they hold true to your ideals… If you need someone else to fulfill your dreams it loses its value",
      "author": "Ramza"
    },
    "ru": {
      "quote": "Твои поступки имеют смысл лишь если направлены на достижение выбранных идеалов. Если же тебе нужен кто-то, кто будет воплощать твои мечты в жизнь за тебя, они теряют свою значимость",
      "author": "Рамза"
    }
  },
  {
    "en": {
      "quote": "My life is nothing, giving a future to those who want to see it is the most important thing",
      "author": "Nyx Ulric"
    },
    "ru": {
      "quote": "Моя жизнь ничто, дать будущее тем, кто желает его увидеть — важнее всего",
      "author": "Никс Ульрик"
    }
  },
  {
    "en": {
      "quote": "We must choose our own path. But since we are human, we tend to get lost",
      "author": "Chief Direa"
    },
    "ru": {
      "quote": "Мы должны выбрать свой собственный путь. Но, поскольку мы люди, нам свойственно теряться",
      "author": "Дирея"
    }
  }
]
